webservice1.md


<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
   <soap:Header/>
   <soap:Body>
       <Cadastro xmlns="http://127.0.0.1/cadastro">
            <Nome>Laura</Nome>
       </Cadastro>
   </soap:Body>
</soap:Envelope>

